{
  "about": "حولنا",
  "cases": "القضايا",
  "news": "الأخبار",
  "contact": "تواصل معنا",
  "lang": "English",
  "profile1": "المحامي عبدالله سرحان، محامي مترافع أمام جميع درجات المحاكم",
  "title2": "( إبتدائي، إستئناف، تمييز)",
  "profile2": "نحول التعقيد القانوني إلى مصلحتك",
  "read": "المزيد",
  "case1": "براءة 4 آسيويين من تهمتي خطف وقتل",
  "case1description": "قضت محكمة جنايات رأس الخيمة ببراءة أربعة آسيويين من تهمتي خطف وقتل، لأن الدليل القائم...",
  "case2": "براءة موظف من «اختلاس بطاقة ائتمانية»",
  "case2description": "قضت محكمة جنح رأس الخيمة ببراءة موظف في شركة مقاولات (آسيوي) من تهمة اختلاس بطاقة ائتمانية مملوكة للشركة...",
  "case3": "براءة «مستودع الأسرار» من تهمة إفشاء بيانات العملاء",
  "case3description": "قضت محكمة جنايات رأس الخيمة، ببراءة موظف (عربي) من تهمة إرسال بيانات العملاء من البريد الإلكتروني الخاص...",
  "case4": "رسالة (واتس أب) تنقذ فتاتين من عصابة للاتجار بالبشر",
  "case4description": "أنقذت رسالة استغاثة عبر «واتس أب» إلى الشرطة فتاتين آسيوتين من عصابة للاتجار بالبشر مكونة من ثلاثة رجال وامرأة...",
  "case5": "696 ألف درهم تعويضاً لمواطن عن هبوط أرضي بفيلته",
  "case5description": "أقام مواطن دعوى تجارية أمام المحكمة المدنية التجارية في محاكم رأس الخيمة ضد شركتي استشارات هندسية ومقاولات بناء...",
  "case6": "براءة خليجي ووالدته من سب وضرب زوجته",
  "case6description": "برأت محكمة الجنح في رأس الخيمة، خليجي ووالدته من تهمة الاعتداء على سلامة زوجته وسبها...",
  "news1": "براءة موظف من الاحتيال على فتاة",
  "news1description": "قضت محكمة الجنح في رأس الخيمة ببراءة موظف في شركة...",
  "news2": "المحكمة ترفض طلاق خليجية وتُلزمها بـ «طاعة الزوج»",
  "news2description": "رفضت محكمة الأحوال الشخصية في رأس الخيمة دعوى رفعتها زوجة...",
  "news3": "تقرير فني يبرئ خليجياً من توقيع شيك بدون رصيد",
  "news3description": "قضت محكمة جنح رأس الخيمة ببراءة (خليجي) من تهمة توقيع شيك...",
  "location": "رأس الخيمة – الإمارات العربية المتحدة",
  "paragraph1": "محامي مترافع و مستشار قانوني متخصص في القضايا الجزائية ( الجنايات و الجنح)، قضايا الشركات (العقود السنوية)، القضايا المدنية، القضايا التجارية، قضايا الأحوال الشخصية  و قضايا التركات",
  "paragraph2": "ثلاثة عشر عاماً من الخبرة أمام المحاكم المصرية وستة عشر عاماً من الخبرة أمام المحاكم الإماراتية",
  "paragraph3": "مترافع أمام جميع درجات المحاكم (إبتدائي، إستئناف، تمييز، نقض)"
}
